-- Detailed route descriptions for Khibiny routes 7-18 (Вудъяврчорр Большая and Малая)
-- Extracted from "Хибины. Путеводитель альпиниста за полярным кругом"

UPDATE routes SET description = 'Категория: 3Б3. Первопроход: Голбородько А.И., май 1995.
Вершина: Вудъяврчорр, Большая.

ПОДХОД ПОД МАРШРУТ: в цирк Ганешина и далее в сторону озера — 30 мин.

ОПИСАНИЕ МАРШРУТА:

R0-R1. По снежному склону (лавиноопасно!). Летом по осыпи и мокрым «бараньим лбам» с косыми полками, маршрут удобнее начинать значительно правее «зимней линии», по косым полкам обхода мокрые «бараньи лбы» к «скальным воротам», (II кат.сл., 200 м, 30°).

R1-R2. По снежному склону (летом по «бараньим лбам») через «скальные ворота» под начало гребня. Первый «жандарм» с контрольным туром (банка на крюке), (170 м, до 45°, II кат.сл.), лавиноопасно. Подъём на «жандарм» справа по разрушенным скалам под стенки следующего «жандарма» (20 м, до 45°, II+ кат.сл.).

R2-R3. По небольшим стенкам с крутыми гребневыми вершинами подход под следующий «жандарм» (имеет характерную клыкообразную форму), (60 м, 60°, III+ кат.сл.).

R3-R4. Ключевой участок маршрута; по стенке, подъём на «жандарм» с правой стороны, выход на узкую перемычку с карнизами перед следующей стенкой (40 м, 75°, IV кат.сл.).

R4-R5. По узкой перемычке и небольшой стенке со вторым контрольным туром (банка на крюке), (5 м, 90°, IV кат.сл.), далее по узкому крутому участку гребня с карнизами (25 м, 45°, III кат.сл.), выход на выполаживание, станция на ледорубах.

R5-R6. По гребню выход на узкую полку под предвершинным взлётом, над полкой большие снежные карнизы (100 м, 10°, II кат.сл.).

R6-R7. С горизонтальной полки по крутой наклонной полке влево под карниз, (30 м, 60°, III кат.сл.).

R7-R8. Из-под карниза влево и вверх по наклонным полкам (много тонкого натечного льда.) выход на плато (30 м, 60°, III+ кат.сл.). Контрольный тур выложен камнями на плато. Зимой он недоступен.

Летом возможен вариант прохождения R8 по косой расщелине с пробкой справа от горизонтальной полки по наклонной полке влево под карниз, большую полочку и вверх (зимой на данном участке снежные карнизы).

Протяжённость участков: III кат.сл. — 145 м, IV кат.сл. — 45 м.
Ориентировочное время прохождения маршрута: 9 часов (зима); 7,5 часов (лето).
Спуск с вершины: описание спуска в маршруте №5.
Аварийный спуск с маршрута: по пути подъёма или в левый от маршрута кулуар (лавиноопасно).'
WHERE name LIKE '№7.%';

UPDATE routes SET description = 'Категория: 4А. Первопроход: Шумилов О.И., апрель 1993.
Вершина: Вудъяврчорр, Большая.

ПОДХОД ПОД МАРШРУТ: цирк Ганешина, далее в центральную часть цирка.

ОПИСАНИЕ МАРШРУТА:

R0-R1. Подъём по каменной осыпи (зимой по снежному склону, возможен лёд, фирн) 350 м, 50° под скалы контрфорса слева от Лавинного кулуара.

R1-R2. По расщелине (50 м, 30°, II кат.сл.).

R2-R3. По расщелине вдоль стены слева (60 м, 20°, II кат.сл.).

R3-R4. По расщелине, местами переходящей в камин (40 м, 40°, III кат.сл.) подход к выступающему камню.

R4-R5. Вверх по скалам с траверсом вправо к кулуару (40 м, 60°, III кат.сл.).

R5-R6. Через жёлоб кулуара вправо (40 м, 70°, IV кат.сл.).

R6-R7. По заглаженным скалам (мелкие зацепки, трещин под крючья почти нет) вдоль гребня (40 м, 70°, IV кат.сл.).

R7-R8. По гребню под стенку за большой отколотый камень (40 м, 80°, IV кат.сл.). На полке есть возможность оборудовать бивуак.

R8-R9. По стенке (10 м, 85°, V кат.сл.) выход на широкую полку под нависающий камень (20 м, 70°, IV кат.сл.). Контрольный тур №1 (банка на крюке).

R9-R10. По полке вправо 20 м, далее по стенке (20 м, 80°, IV кат.сл.) выход на полку для двоих. По левой стенке внутреннего угла (10 м, 90°, V+ кат.сл.) до полки.

R10-R11. По стенке (10 м, 90°, V кат.сл.) до полки. На стенке контрольный тур №2 (банка на крюке). Далее по положительному внутреннему углу (15 м, 80°, IV кат.сл.) и стенке (6 м, 90°, V кат.сл.) выход на полку. По полке влево 10 м через стенку (5 м, 90°, V кат.сл.) выход на гребень.

R11-R12. По гребню (50 м, 90°, V кат.сл.).

R12-R13. Вверх по предвершинному гребню (40 м, 60°, III кат.сл.).

R13-R14. По двум стенкам (20 м, 60°, III кат.сл.), вторая стенка с внутренним углом) и скалам (15 м, 70°, III кат.сл.) выход на полку. Зимой скалы покрыты изморозью.

R14-R15. Вверх по расщелине (40 м, 70°, III+ кат.сл.). Место страховки можно оборудовать петлей за выступ на полке.

R15-R16. По стенке (4 м, 80°, IV кат.сл.) через полку (5 м) и камин, уход влево вверх по разрушенным скалам (30 м, 40°, II кат.сл.), выход на вершину (плато). Контрольный тур выложен камнями на плато.

Зимой скалы могут быть покрыты изморозью.
Протяжённость участков: I кат.сл. — 350 м, II кат.сл. — 110 м, III кат.сл. — 130 м, IV кат.сл. — 240 м, V кат.сл. — 91 м.
Средняя крутизна основной части маршрута: 70°.
Рекомендации по снаряжению: рекомендуем к использованию мелкие и средние закладные элементы, гексы, френды, есть места и для крупных закладок. Необходимо иметь пару якорных крючьев для организации станции на одном из участков маршрута.
Ориентировочное время прохождения маршрута: 10-12 часов (летом).
Спуск с вершины: описание спуска в маршруте №5.
Аварийный спуск с маршрута: по пути спуска или по пути подъёма.'
WHERE name LIKE '№8.%';

UPDATE routes SET description = 'Категория: 4А. Первопроход: Агеев Н.В., лето 1995.
Вершина: Вудъяврчорр, Большая.

Маршрут хорошо известен и популярен. По сложности и характеру соответствует соседнему маршруту 4А «Честная девушка». Зимой проблему может представлять снежный надув над плато — требуется просмотр маршрута со стороны Северной стены цирка. Может представлять опасность нижняя часть маршрута при нестабильности снежного покрова.

ПОДХОД ПОД МАРШРУТ: левая часть цирка Ганешина.

ОПИСАНИЕ МАРШРУТА:

R0-R1. Подъём по каменной осыпи (зимой по снежному склону), возможен лёд, фирн (350 м, 50°, I кат.сл.) под скалы контрфорса слева от Лавинного кулуара.

R1-R2. По расщелине (II кат.сл., 50 м, 30°).

R2-R3. По расщелине вдоль стены слева (60 м, 20°, II кат.сл.).

R3-R4. По расщелине, местами переходящей в камин (40 м, 40°, III кат.сл.) подход к выступающему камню.

R4-R5. Вверх по скалам с траверсом вправо к кулуару (40 м, 60°, III кат.сл.).

R5-R6. По скальной стене (20 м, 70°, IV+ кат.сл.) на полочку, далее по щели на стене (5 м, 90°, V+ кат.сл.) выход на разрушенные скальные плиты (25 м, 60°, III кат.сл.).

R6-R7. По скалам гребня между кулуарами (45 м, 60°, III-IV кат.сл.).

R7-R8. По скальным стенкам между камином слева и внутренним углом с карнизом справа (45 м, 80°, V- кат.сл.). Место страховки неудобное.

R8-R9. По скальным стенкам (45 м, 65°, III+ кат.сл.).

R9-R10. По скалам (20 м, 65°, III+ кат.сл.) выход на полку под стенкой.

R10-R11. По стенке (5 м, 90°, V кат.сл.) выход на предвершинный взлёт. На стенке контрольный тур (банка на крюке). Далее по скалам (20 м, 70°, III кат.сл.) выход на вершину (плато).

Вариант движения: после стенки с контрольным туром выход влево, и по камину с двумя пробками выход на вершину (плато).

Контрольный тур выложен камнями на плато.

Протяжённость участков: II кат.сл. — 100 м, III кат.сл. — 200 м, IV кат.сл. — 100 м, V кат.сл. — 50 м.
Средняя крутизна маршрута: около 65°, средняя часть основной части маршрута — 70°.
Рекомендации по снаряжению: необходимо иметь при себе якорные крючья.
Ориентировочное время прохождения маршрута: 7 часов (лето).
Спуск с вершины: описание спуска в маршруте №5.
Аварийный спуск с маршрута: дюльфер по пути подъёма или в сторону правого кулуара.'
WHERE name LIKE '№9.%';

UPDATE routes SET description = 'Категория: 4Б. Первопроход: Панков М.А., лето 2003.
Вершина: Вудъяврчорр, Большая.

ПОДХОД ПОД МАРШРУТ: цирк Ганешина и далее в левую часть цирка Ганешина — 30 мин.

ОПИСАНИЕ МАРШРУТА:

R0-R1. Подъём по крутому снежнику под скалы (30 м, 30°, II кат.сл.).

R1-R2. По камину вверх (III+ кат.сл., 50 м, 40°). Опасность камнепада из правого кулуара.

R2-R3. По осыпной полке вправо под нависающую стенку (50 м, 35°, II кат.сл.). Контрольный тур №1, (банка на крюке).

R3-R4. По серии внутренних углов вверх, под вертикальную стенку (20 м, 70°, V кат.сл.), далее (10 м, 80°, V кат.сл.) и (7 м, 60°, III+ кат.сл.).

R4-R5. Траверс вправо (III+ кат.сл., 10 м, 70°), далее по внутреннему углу (15 м, 80°, V кат.сл.), потом по стенке вверх (10 м, 70°, IV кат.сл.) и до наклонной полки (7 м, 80°, V кат.сл.) и на наклонной полке (7 м, 45°, II кат.сл.).

R5-R6. По наклонной полке вправо (30 м, 45°, III кат.сл.); по стенке вверх (10 м, IV кат.сл.), и на наклонной полке (7 м, 45°, II кат.сл.).

R6-R7. По террасе вправо под стенку (20 м, 35°, II кат.сл.), далее по стене (10 м, 80°, III+ кат.сл.). Большая полка, контрольный тур №2 выложен камнями. Возможность организовать ночёвку.

R7-R8. Вверх и вправо по серии внутренних углов (15 м, 80°, V кат.сл.). Обход карниза справа по стене до щели (5 м, 85°, A1, VI кат.сл.). По щели вверх (20 м, 80°, V+ кат.сл.) (7 м, 65°, IV кат.сл.) до удобной полки под огромным внутренним углом. На полке есть шлямбур.

R8-R9. Ключевой участок маршрута. По мокрому внутреннему углу вверх под карниз (VI кат.сл., 35 м, 90-95°, A2-A3). Через карниз по щели вверх (5 м, 90°, A3, VI кат.сл.). Траверс вправо под высокую стену (15 м, 90°, A3, VI кат.сл.). По нависающей стене (VI кат.сл., 5 м, 90°, A3). Полувисячая станция. Имеется шлямбур.

R9-R10. По стенке вверх до удобной полки (10 м, 80°, A2, VI кат.сл.).

R10-R11. Обойти вертикальный угол справа, по косой щели (IV кат.сл., 12 м, 75°), дальше по стенке вверх и вправо до выхода на наклонную полку (V+ кат.сл., 25 м, 90°), по полке (10 м, 35°, II кат.сл.).

R11-R12. По внутреннему углу вверх (30 м, 80°, IV кат.сл.). По вертикальному внутреннему углу (7 м, 90°, V кат.сл.). Выход на вершину.

Контрольный тур выложен камнями на плато.

Рекомендации по маршруту: скалы на маршруте частично заглажены, участок R8-R9 проходится на ИТО, по мокрым скалам (зимой много чистки, намерзает тонкий натечный лёд); много щелей под очень тонкие крючья.
Рекомендуем крючья всех типов, а также закладные элементы — френды, стопперы. Уровень свободного лазания, предъявляемого к маршруту — 6А. В условиях полярного дня (лето) возможно прохождение маршрута в двойке в альпийском стиле.

Протяжённость участков: V кат.сл. — 124 м, VI кат.сл. — 65 м.
Крутизна маршрута: основной части — 73,2°, всего маршрута 63,6°.
Рекомендуемое ходовое время: 14 часов (летом).
Спуск с вершины: описание спуска в маршруте №5.
Аварийный выход с маршрута: по пути подъёма или в кулуар.'
WHERE name LIKE '№10.%';

UPDATE routes SET description = 'Категория: 5А. Первопроход: Панков М.А., лето 2002.
Вершина: Вудъяврчорр, Большая.

ПОДХОД ПОД МАРШРУТ: цирк Ганешина, начало маршрута из Лавинного кулуара.

ОПИСАНИЕ МАРШРУТА:

R0-R1. Из Лавинного кулуара г. Вудъяврчорр, у начала гранитных плит налево по внутреннему углу (50 м, 60°, III+ кат.сл.).

R1-R2. Далее выход из угла по левой стенке (5 м, 70°, IV+ кат.сл.). Дальше вверх, под огромную полку (15 м, 45°, III кат.сл.) выход на полку — петля вокруг большого камня.

R2-R3. Вверх, по внутреннему углу (10 м, 90°, V кат.сл.), далее по серии каминов (40 м, 70°, IV+ кат.сл.). Хорошее место для станции.

R3-R4. Далее по внутреннему углу (20 м, 60°, IV кат.сл.), а затем по стенке (25 м, 80°, V кат.сл.). Хорошее место для станции, на станции прибита лестница.

R4-R5. От лестницы по направлению к огромному внутреннему углу и далее по углу (50 м, 75°, V кат.сл.). Полувисячая станция.

R5-R6. Далее по углу под карнизы (35 м, 75°, V кат.сл.). Траверс с небольшим набором высоты (5 м, 75°, VI кат.сл.). На станции полка на двоих, контрольный тур, забит ледовый крюк — «морковка» и шлямбур.

R6-R7. Из-под карниза вертикально вверх по глухой щели (10 м, 100°, VI кат.сл., A4), затем (15 м, 90°, VI кат.сл., A3), мимо хорошей полки для возможного ночлега — вверх (20 м, 70°, IV кат.сл.). Хорошее место для станции.

R7-R8. Дальше по стенке и внутреннему углу, по узкой полки, уводящей налево (15 м, 90°, IV кат.сл.), затем (15 м, 60°, III+ кат.сл.), траверс (15 м, III+ кат.сл.). Хорошее место для станции.

R8-R9. Вверх, по внутреннему углу (30 м, 75°, V кат.сл.), затем траверс влево (5 м, III кат. сл.) и стенка (10 м, 70°, IV кат.сл.) Хорошее место для станции, забит шлямбур.

R9-R10. От станции вправо и вверх (10 м, 90°, V+ кат.сл.), затем глухая щель (20 м, 90°, VI кат.сл., A3), дальше по скалам (5 м, 90°, V кат.сл.) и (5 м, 75°, V кат.сл.). Хорошее место для станции.

R10-R11. От станции вертикальный внутренний угол (25 м, 90°, VI кат.сл., A2), выход на большую полку и траверс вправо — (20 м, II кат.сл.), затем по внутреннему углу (5 м, 80°, IV кат.сл.) — выход на вершину.

Контрольный тур выложен камнями на плато.
Скалы на маршруте частично заглажены, участок R4-R6 проходится по мокрым скалам. Много щелей под очень тонкие крючья.

Рекомендации по маршруту: уровень свободного лазания, предъявляемого к маршруту — 6а. В условиях полярного дня (лето) возможно прохождение маршрута в двойке в альпийском стиле.
Рекомендации по снаряжению: рекомендуемы крючья всех типов, а также закладные элементы — френды, стопперы.
Протяжённость участков: V кат.сл. — 115 м, VI- кат.сл. — 70 м.
Крутизна маршрута: в основной части маршрута — 75°, всего маршрута — 60°.
Аварийный выход с маршрута: по пути подъёма, в кулуар.
Количество ходовых часов команды: 22 часа, 3 дня (лето).
Спуск с вершины: описание спуска в маршруте №5.'
WHERE name LIKE '№11.%';

UPDATE routes SET description = 'Категория: 2А. Первопроход: Шумилов О.И., март 1992.
Вершина: Вудъяврчорр, Малая.

ПОДХОД ПОД МАРШРУТ: цирк Ганешина, далее к Лавинному кулуару — 30 мин.

ОПИСАНИЕ МАРШРУТА:
Начало маршрута — подъём по снежному склону 250-300 м, 35° к Лавинному кулуару.
По Лавинному кулуару 400 м, 35-65°. Вдоль правой стены по снежному склону (весной может обледенеть) 200 м, 50°, затем 150 м, 60° до мульды. В мульде возможно лавиноопасное скопление снега. Обход вдоль правой стены 60 м, 50°, затем по заснеженному камину (весной может обледенеть) 40 м, 55° — выход на плато.

Контрольный тур выложен камнями на плато.

При наличии в кулуаре льда возможен вариант обхода мульды, вдоль скал (100 м, 60°) с выходом на плато через ледовую стенку (8 м, 70°).

Рекомендации по маршруту: маршрут зимой лавиноопасен.*

Спуск с вершины: описание спуска в маршруте №5.

*Данный маршрут не рекомендуется к прохождению в зимний период в связи с лавиноопасностью, — прим. рецензента ФАР.

Нитка маршрута отрисована в соответствии с ниткой в описании его первопрохождения, совершенного в 1992 г. В настоящее время существует несколько вариантов прохождения данного маршрута в зависимости от реального состояния рельефа в кулуаре. (Прим. рецензента ФАР)'
WHERE name LIKE '№12.%';

UPDATE routes SET description = 'Категория: 3А. Первопроход: Почивалов С.С., июль 2001.
Вершина: Вудъяврчорр, Малая.

ПОДХОД ПОД МАРШРУТ: в цирк Ганешина, маршрут по 3-му кф. В стены.

ОПИСАНИЕ МАРШРУТА:

R0-R1. По наклонным плитам (60 м, 30°, I кат.сл.) выход на полку. Контрольный тур №1, выложен из камней.

R1-R2. По внутреннему углу 8 м, затем по «бараньим лбам» и гребню (35 м, 55°, II+ кат.сл.) выход на полку.

R2-R3. По широкому гребню и по скалам (40 м, 60°, III кат.сл.).

R3-R4. Влево по скалам (20 м, 50°, II+ кат.сл.), затем вправо на полку. Слева от полки большой камень.

R4-R5. По стенке правее узкой расщелины (15 м, 70°, III+ кат.сл.).

R5-R6. По гребню (25 м, 45°, II кат.сл.) выход на полку. Контрольный тур №2 (банка на стене).

R6-R7. С полки влево по гребню (35 м, 50°, II+ кат.сл.) выход на полку.

R7-R8. С полки по наклонной плите, полочке и замшелым скалам (45 м, 50°, II-III кат.сл.), выход на гребень.

R8-R9. По гребню и внутреннему углу (40 м, 50°, II+ кат.сл.) выход на гребень.

R9-R10. По гребню, широкому камину справа от гребня и наклонной полке (100 м, 45°, II+ кат.сл.), выход на гребень.

R10-R11. По гребню (100 м, 35°, I-II кат.сл.), выход на большую полку под предвершинную башню.

R11-R12. По скалам (40 м, 65°, III+ кат.сл.), выход на полку. Контрольный тур №3, выложен из камней.

R12-R13. По стенке (25 м, 80°, IV+ кат.сл.), сначала по внутреннему углу 5 м с использованием ИТО, затем по скалам влево и по внутреннему углу 10 м выход на гребень и на вершину.

Протяжённость участков: I кат.сл. — 110 м, II кат.сл. — 350 м, III кат.сл. — 120 м, IV кат.сл. — 35 м, V кат.сл. — 25 м.
Средняя крутизна: основной части маршрута — 55°, всего маршрута — 50°.
Ориентировочное время прохождения маршрута: 6 часов.
Спуск с вершины: описание спуска в маршруте №5.
Аварийный выход с маршрута: по Лавинному кулуару (зимой лавиноопасно), или по кулуару справа, или по пути подъёма.'
WHERE name LIKE '№13.%';

UPDATE routes SET description = 'Категория: 3А. Первопроход: Шумилов О.И., март 1992.
Вершина: Вудъяврчорр, Малая.

ПОДХОД ПОД МАРШРУТ: цирк Ганешина, далее к Лавинному кулуару.

ОПИСАНИЕ МАРШРУТА:

R0-R1. Подъём по каменной осыпи (зимой по снежному склону) (250-300 м, I кат.сл., 35°) к Лавинному кулуару. Первый контрольный тур (банка на крюке).

R1-R3. Из Лавинного кулуара по «бараньим лбам» (зимой скалы могут быть залиты тонким льдом, летом и осенью — водой) (I-II кат.сл., 90 м, 60°) до широкой полки.

R3-R4. По внутреннему углу (18 м, 65°, III кат.сл.) до небольшой полочки, далее по щели (25 м, 80°, IV кат.сл.) под скальную стену. Для прохождения щели используются крупные закладные элементы (френды, закладки), место страховки («станцию») можно оборудовать большой петлей. Слева от щели под карнизом контрольный тур №2 (банка на крюке).

R4-R5. По внутреннему углу (10 м, 65°, III кат.сл.) до широкой полки, далее траверс вдоль стены по полке с крупной каменной осыпью до кулуара. На полке есть возможность оборудовать бивуак.

R5-R6. По внутреннему углу (6 м, 90°, III кат.сл.) выход на пологие каменные плиты.

R6-R7. По пологим каменным плитам (70 м, I кат.сл., 20°) к подножию «жандарма». Возможно одновременное движение.

R7-R8. Обход «жандарма» вправо, затем вертикально вверх на «жандарм» по щели (9 м, 90°, III кат.сл.), вправо 3 м и снова вверх (4 м, 80°, III кат.сл.). Хорошая обзорная точка.

R8-R9. По гребню 100-120 м, обход предвершинной башни слева, к наклонному камину. Одновременное движение.

R9-R10. По камину (10 м, 30°, III кат.сл.). В камине возможен сброс камней, скалы залиты водой (зимой — льдом). Выход на широкую тупиковую полку.

R10-R11. По стене (25 м, 75°, IV кат.сл.), затем влево 3 м и вверх 5 м. Контрольный тур выложен камнями на плато.

Скалы на маршруте частично заглажены, много щелей под «закладки». Летом весь маршрут проходится на закладных элементах.

Средняя крутизна маршрута: 55°.
Ориентировочное время прохождения маршрута: 9 часов (лето).
Спуск с вершины: описание спуска в маршруте №5.
Аварийный выход с маршрута: по Лавинному кулуару (зимой лавиноопасно) или по пути подъёма.'
WHERE name LIKE '№14.%';

UPDATE routes SET description = 'Категория: 3Б. Первопроход: Шумилов О.И., март 1992.
Вершина: Вудъяврчорр, Малая.

ПОДХОД ПОД МАРШРУТ: цирк Ганешина, начало маршрута правее Лавинного кулуара.

ОПИСАНИЕ МАРШРУТА:

R0-R2. По «бараньим лбам» справа от Лавинного кулуара 1 кф. (80 м, 30°, II кат.сл.) до горизонтальной полки (зимой скалы могут быть засыпаны снегом).

R2-R3. По наклонной полке через вертикальную стену (3 м, 60°, III кат.сл.) выход в щель. По щели (15 м, 60°, III кат.сл.) подъём к наклонной полке. Контрольный тур №1.

R3-R4. По камину (15 м, 90°) подъём к нависающим «бараньим лбам». Далее по скалам (30 м, 80°, III кат.сл.).

R4-R5. Через камин (5 м, 70°, III кат.сл.) по скалам (зимой скалы могут быть залиты тонким льдом, летом и осенью — водой) выход на широкую полку (30 м, 60°, III кат.сл.). Контрольный тур №2.

R5-R6. По камину (III-IV кат.сл., 10 м, 70°). Зимой трещины в камине залиты льдом. Не рекомендуется ставить станцию в камине!

R6-R7. Вправо по полкам к «жандарму» (80 м, 30°, II кат.сл.).

R7-R8. По внутреннему углу (10 м, 65°, III кат.сл.) до широкой полки, далее траверс вдоль стены на полке с крупной каменной осыпью до кулуара. На полке есть возможность оборудовать бивуак.

R8-R9. По внутреннему углу (6 м, 90°, III кат.сл.) выход на пологие каменные плиты.

R9-R10. По пологим каменным плитам (80 м, 20°, I кат.сл.) к подножию «жандарма». Возможно одновременное движение.

R10-R11. Обход «жандарма» вправо, затем вертикально вверх на «жандарм» по щели (9 м, 90°, III кат.сл.), вправо 3 м и снова вверх (4 м, 80°, III кат.сл.). Хорошая обзорная точка.

R11-R12. По гребню 100-120 м, обход предвершинной башни слева, к наклонному камину. Одновременное движение.

R12-R13. По камину (10 м, 30°, II кат.сл.). В камине возможен сброс камней, скалы залиты водой (зимой льдом). Выход на широкую тупиковую полку.

R13-R14. По вертикальной стене (25 м, 75°), затем влево 3 м и вверх 5 м. Контрольный тур выложен камнями на плато. Скалы на маршруте частично сглажены, много щелей под «закладки».

Средняя крутизна маршрута: 70°.
Рекомендации по снаряжению: необходимы большие закладные элементы или френды. Летом весь маршрут проходится на закладных элементах.
Ориентировочное время прохождения маршрута: 11 часов (лето).
Спуск с вершины: описание спуска в маршруте №5.
Аварийный выход с маршрута: по Лавинному кулуару (зимой лавиноопасно) или по пути подъёма.'
WHERE name LIKE '№15.%';

UPDATE routes SET description = 'Категория: 3Б. Первопроход: Проскура А., апрель 1992.
Вершина: Вудъяврчорр, Малая.

ПОДХОД ПОД МАРШРУТ: цирк Ганешина, маршрут располагается вблизи от перевала Географов.

ОПИСАНИЕ МАРШРУТА:

R0-R1. Подъём по каменной осыпи (зимой по снежному склону) и несложным «бараньим лбам» (400 м, 30°, I кат.сл.).

R1-R4. Подъём по «бараньим лбам» вдоль гребня (120 м, 30°, III кат.сл.). Зимой скалы могут быть залиты тонким льдом, летом и осенью — водой. Скалы частично разрушены, много щелей под «закладки».

R4-R8. По сильно разрушенным скалам вдоль гребня (160 м, 40°, III кат.сл.) выходим на большую горизонтальную полку.

R8-R9. После полки стена, возможен натечный лёд, изморозь (40 м, 80-90°, V кат.сл.). Сложное лазание, верхняя часть проходится с ИТО.

R9-R10. Полка, на которой имеется большой камень, удобное место для организации надежной страховки, после полки стенка 10 м, влево по широкой диагональной щели в скальной стене (15 м, 80°, IV кат.сл.) до выхода на гребень. Щель удобно проходить с использованием крупных закладных элементов (френдов и эксцентриков). Зимой рекомендуется использование ИТО.

R9-R10 (вариант). По широкой диагональной щели в скальной стене (IV кат.сл., 15 м, 80°) до выхода на гребень. Щель удобно проходить с использованием крупных френдов. На стене вдоль щели вбито два шлямбурных крюка.

R10-R11. По гребню (II кат.сл., 100 м, 40°) в угол, образованный выступающей стеной.

R11-R12. Выход на вершину (плато) через мокрый камин (8 м, 80°, III кат.сл.) слева по ходу от стены и сглаженным скалам (25 м, 50°, II кат.сл.).
Вариант движения последнего участка: по стене, зимой заснеженной, (40 м, 90°, IV кат.сл., зимой — V кат.сл.), выход на вершину (плато).

Контрольный тур выложен камнями на плато.
Скалы на маршруте частично сглажены, много щелей под «закладки».

Рекомендации по снаряжению: на маршруте необходимы крупные френды.
Протяжённость участков: I кат.сл. — 400 м, II кат.сл. — 155 м, III кат.сл. — 288 м, IV кат.сл. — 95 м, V кат.сл. — 80 м.
Средняя крутизна маршрута: 65°.
Ориентировочное время прохождения маршрута: 7 часов (лето).
Спуск с вершины: описание спуска в маршруте №5.
Аварийный выход с маршрута: по пути подъёма.'
WHERE name LIKE '№16.%';

UPDATE routes SET description = 'Категория: 3Б. Первопроход: Арбачев Д.Н., август 2011.
Вершина: Вудъяврчорр, Малая.

ПОДХОД ПОД МАРШРУТ: цирк Ганешина, далее по ходу левее маршрута №13 (м-т «Кораблик»).

Начало маршрута на широкой полке в правой части контрфорса. Контрольный тур №1 выложен из камней.

ОПИСАНИЕ МАРШРУТА:

R0-R1. По внутреннему углу (5 м, 70°, III кат.сл.), затем выход правее стенки на «бараньи лбы» (35 м, 45°, II+ кат.сл.).

R1-R2. По «бараньим лбам» и скалам средней сложности (40 м, 55°, III+ кат.сл.).

R2-R3. По «бараньим лбам» (40 м, 40°, II+ кат.сл.) выход на полку.

R3-R4. По «бараньим лбам» и скалам средней сложности правее двух идущих друг за другом внутренних углов (50 м, 60°, III+ кат.сл.) выход на наклонную полку.

R4-R5. По «бараньим лбам» и скалам (40 м, 55°, III+ кат.сл.) выход на полку.

R5-R6. С полки вправо по внутреннему углу (5 м, 80°, V+ кат.сл.) с использованием ИТО, далее по гребню и «бараньим лбам» (35 м, 50°, III кат.сл.) выход на наклонную полку. Контрольный тур №2 — на крюке на стенке.

R6-R7. Обходить стенку справа, по гребню влево (60 м, 35°, II кат.сл.), выход на гребень к стенке. (Влево по полке — аварийный выход на 1-й контрфорс и далее до большой наклонной полке в Лавинный кулуар).

R7-R8. Левее стенки по камину и внутреннему углу (12 м, 70°, III+ кат.сл.), вправо по наклонной полке (20 м, 30°, I кат. сл.) выход под стенку.

R8-R9. По широкому камину с использованием ИТО (35 м, 75°, V кат.сл.) выход на гребень. В средней части камина контрольный тур №3.

R9-R10. По гребню (30 м, 60°, III кат.сл.) обход «жандарма» вправо, вверх на «жандарм» по щели (9 м, 90°, III кат.сл.) и вверх (4 м, 80°, III кат.сл.). Хорошая обзорная точка.

R10-R11. По гребню (80 м, 30°, II кат.сл.) подход под стенку.

R11-R12. По стенке (15 м, 70°, III кат.сл.) выход на гребень.

R12-R13. По гребню (100 м, 20°, I кат.сл.) подход под предвершинную башню, одновременное движение.

R13-R14. По скалам (40 м, 65°, III+ кат.сл.) выход на полку. Контрольный тур №3, выложен из камней.

R14-R15. По стенке (25 м, 80°, IV+ кат.сл.) сначала по внутреннему углу 5 м с использованием ИТО и лесенок, затем по скалам влево и по внутреннему углу 10 м выход на гребень и на вершину.

Протяжённость участков: I кат.сл. — 50 м, II кат.сл. — 250 м, III кат.сл. — 260 м, IV кат.сл. — 30 м, V кат.сл. — 35 м.
Крутизна маршрута: средняя крутизна маршрута 53°, крутизна основной части маршрута 62°.
Ориентировочное время прохождения маршрута: 10 часов (летом).
Спуск с вершины: описание спуска в маршруте №5.
Аварийный выход с маршрута: по Лавинному кулуару или по пути подъёма.'
WHERE name LIKE '№17.%';

UPDATE routes SET description = 'Категория: 2А. Первопроход: Патутинский А.Н., август 2022.
Вершина: Вудъяврчорр, Малая.

ПОДХОД ПОД МАРШРУТ: в цирк Ганешина, не доходя до перевала Географов, левее.

ОПИСАНИЕ МАРШРУТА:

R0-R1. Подход под стену. Крупная и средняя осыпь. Одновременное движение. Есть крупные живые камни. Лазание I+ кат.сл., протяжённость 220 м.

R1-R2. Мокрые скалы (даже в хорошую погоду), покрытые мхом. Широко раскрытый внутренний угол; «бараньи лбы», разделённые горизонтальными и наклонными полками, длинная замшелая «катушка» (наклонная полка без ярко выраженных зацепок). Выход на большую травянистую полку. Организация станции.
Одновременное движение возможно для групп, способных пролезть ключи III/III+ кат.сл. по мокрым, скользким скалам. Станция R2 должна быть организована НЕ под началом камина (защита от камнепада). Сложность II+/III+ кат.сл. Протяжённость 90 м.

R2-R3. Система из 3х каминов, разделённых полками:
1) широкий;
2) с пробкой;
3) узкий. Ключ.
Сложность II/III+ кат.сл., протяжённость 90 м.

R3-R4. Гребень не представляет технической сложности (I кат.сл.). Протяжённость 350 м.

Рекомендации по маршруту: маршрут достаточно безопасен с точки зрения камнепадов: на полках нет лежащих крупных и средних камней, но станцию R2 всё же стоит сделать в стороне от начала камина. Также на маршруте есть сотовая связь от озера Малый Вудъявр по всему маршруту.
Не рекомендуется в плохую погоду проходить ключ R1-R2 и следующую сразу за ним «катушку» (наклонную полку без ярко выраженных зацепок).
С R2 до вершины можно идти и в плохую погоду: камины достаточно надёжны, удобны в плане распоров. На протяжении R2-R3 есть много щелей под якоря.

Протяжённость участков: I кат.сл. — 570 м, II кат.сл. — 120 м, III кат.сл. — 60 м.
Ориентировочное время прохождения маршрута: 7 часов.

Спуск с вершины:
1) через перевал Географов (описание спуска в маршруте №5);
2) по 2А по Лавинному кулуару (маршрут №12).'
WHERE name LIKE '№18.%';
